Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Go online to get %@
ar: اتصل بالإنترنت لتنزيل %@
da: Gå online for at hente %@
de: Online gehen, um %@ zu laden
es: Conéctate para descargar %@
fr: Connectez-vous pour télécharger %@
hi: %@ पाने के लिए ऑनलाइन हों
id: Online untuk mengunduh %@
it: Vai online per scaricare %@
ja: %@の取得にはオンラインが必要です
ko: %@을(를) 받으려면 온라인이어야 해요
nb: Gå online for å hente %@
nl: Ga online om %@ te laden
pt_br: Fique online para baixar %@
sv: Gå online för att hämta %@
th: ออนไลน์เพื่อดาวน์โหลด%@
tr: %@ için internete bağlan
vi: Kết nối mạng để tải %@
zh_hans: 联网后可下载%@
zh_hant: 連線後可下載 %@

source: Go online to get this language
ar: اتصل بالإنترنت لتنزيل هذه اللغة
da: Gå online for at hente sproget
de: Online gehen, um die Sprache zu laden
es: Conéctate para descargar el idioma
fr: Connectez-vous pour télécharger la langue
hi: यह भाषा पाने के लिए ऑनलाइन हों
id: Online untuk mengunduh bahasa ini
it: Vai online per scaricare la lingua
ja: この言語の取得にはオンラインが必要です
ko: 이 언어를 받으려면 온라인이어야 해요
nb: Gå online for å hente språket
nl: Ga online om de taal te laden
pt_br: Fique online para baixar o idioma
sv: Gå online för att hämta språket
th: ออนไลน์เพื่อดาวน์โหลดภาษานี้
tr: Bu dil için internete bağlan
vi: Kết nối mạng để tải ngôn ngữ này
zh_hans: 联网后可下载此语言
zh_hant: 連線後可下載此語言

source: Go Pro
ar: الترقية إلى Pro
da: Få Pro
de: Pro holen
es: Hazte Pro
fr: Passer à Pro
hi: Pro लें
id: Jadi Pro
it: Passa a Pro
ja: Proにする
ko: Pro로 전환
nb: Få Pro
nl: Pro nemen
pt_br: Assinar o Pro
sv: Skaffa Pro
th: อัปเกรดเป็น Pro
tr: Pro'ya geç
vi: Nâng cấp Pro
zh_hans: 升级 Pro
zh_hant: 升級 Pro

source: Go to my studio
ar: اذهب إلى الاستوديو
da: Til mit studie
de: Zu meinem Studio
es: Ir a mi estudio
fr: Aller à mon studio
hi: मेरे स्टूडियो में जाएँ
id: Ke studioku
it: Vai al mio studio
ja: スタジオへ行く
ko: 내 스튜디오로 가기
nb: Til studioet mitt
nl: Naar mijn studio
pt_br: Ir para o meu estúdio
sv: Till min studio
th: ไปที่สตูดิโอของฉัน
tr: Stüdyoma git
vi: Đến studio của tôi
zh_hans: 前往我的工作室
zh_hant: 前往我的攝影棚

source: Goes to Ready in Takes
ar: ينتقل إلى «جاهز» في اللقطات
da: Går til Klar under Optagelser
de: Landet unter „Bereit“ in Takes
es: Pasa a Listo en Tomas
fr: Passe à Prêt dans Prises
hi: टेक में “तैयार” में जाता है
id: Masuk ke Siap di Take
it: Va in Pronto in Riprese
ja: 「テイク」の準備OKに入ります
ko: 테이크의 준비 완료로 이동해요
nb: Går til Klar i Opptak
nl: Gaat naar Klaar in Opnames
pt_br: Vai para Pronto em Takes
sv: Hamnar i Klar under Tagningar
th: ไปอยู่ที่ “พร้อม” ในเทค
tr: Çekimler’de Hazır’a gider
vi: Chuyển sang Sẵn sàng trong Cảnh quay
zh_hans: 进入“镜头”里的“就绪”
zh_hant: 會移到「鏡頭」中的「就緒」

source: Gold
ar: ذهبي
da: Guld
es: Dorado
fr: Or
hi: सुनहरा
id: Emas
it: Oro
ja: ゴールド
ko: 골드
nb: Gull
nl: Goud
pt_br: Dourado
sv: Guld
th: ทอง
tr: Altın
vi: Vàng
zh_hans: 金色
zh_hant: 金色

source: Good light and clear sound matter far more
ar: الإضاءة الجيدة والصوت الواضح أهم بكثير
da: God belysning og klar lyd betyder langt mere
de: Gutes Licht und klarer Ton zählen viel mehr
es: La buena luz y el sonido claro importan mucho más
fr: Une bonne lumière et un son net comptent bien plus
hi: अच्छी रोशनी और साफ़ आवाज़ कहीं ज़्यादा मायने रखती हैं
id: Cahaya bagus dan suara jernih jauh lebih penting
it: Luce buona e audio chiaro contano molto di più
ja: 良い光とクリアな音のほうがずっと大事
ko: 좋은 조명과 선명한 소리가 훨씬 중요해요
nb: God belysning og klar lyd betyr mye mer
nl: Goed licht en helder geluid doen veel meer
pt_br: Boa luz e som limpo importam muito mais
sv: Bra ljus och tydligt ljud betyder mycket mer
th: แสงดีและเสียงชัดสำคัญกว่ามาก
tr: İyi ışık ve net ses çok daha önemli
vi: Ánh sáng tốt và âm thanh rõ quan trọng hơn nhiều
zh_hans: 好光线和清晰的声音重要得多
zh_hant: 好光線和清晰的聲音重要得多

source: Good start
ar: بداية جيدة
da: God start
de: Guter Start
es: Buen comienzo
fr: Bon début
hi: अच्छी शुरुआत
id: Awal yang baik
it: Buon inizio
ja: いいスタート
ko: 좋은 시작
nb: God start
nl: Goede start
pt_br: Bom começo
sv: Bra start
th: เริ่มต้นได้ดี
tr: İyi bir başlangıç
vi: Khởi đầu tốt
zh_hans: 好的开始
zh_hant: 好的開始

source: Got it · Writing like this
ar: تم · سأكتب هكذا
da: Forstået · Skriver sådan her
de: Verstanden · Ich schreibe so
es: Entendido · Escribiré así
fr: Compris · J’écrirai ainsi
hi: समझ गया · अब ऐसे ही लिखूँगा
id: Oke · Akan menulis begini
it: Capito · Scriverò così
ja: 了解 · こんなふうに書きます
ko: 알겠어요 · 이렇게 쓸게요
nb: Skjønner · Skriver slik
nl: Begrepen · Ik schrijf zo
pt_br: Entendi · Vou escrever assim
sv: Uppfattat · Skriver så här
th: เข้าใจแล้ว · จะเขียนแบบนี้
tr: Anlaşıldı · Böyle yazacağım
vi: Đã rõ · Sẽ viết như vậy
zh_hans: 明白了 · 以后这样写
zh_hant: 了解 · 之後會這樣寫

source: Grammar fixed
ar: تم تصحيح القواعد
da: Grammatikken er rettet
de: Grammatik korrigiert
es: Gramática corregida
fr: Grammaire corrigée
hi: व्याकरण ठीक किया गया
id: Tata bahasa diperbaiki
it: Grammatica corretta
ja: 文法を修正しました
ko: 문법을 수정함
nb: Grammatikken er rettet
nl: Grammatica gecorrigeerd
pt_br: Gramática corrigida
sv: Grammatiken är rättad
th: แก้ไวยากรณ์แล้ว
tr: Dilbilgisi düzeltildi
vi: Đã sửa ngữ pháp
zh_hans: 已修正语法
zh_hant: 文法已修正

source: Great. Another thing nobody asked for.
ar: رائع. شيء آخر لم يطلبه أحد.
da: Fedt. Endnu noget ingen bad om.
de: Super. Noch etwas, das keiner wollte.
es: Genial. Otra cosa que nadie pidió.
fr: Super. Encore un truc que personne n’a demandé.
hi: वाह। एक और चीज़ जो किसी ने नहीं माँगी।
id: Hebat. Satu lagi yang tak diminta siapa pun.
it: Fantastico. Un’altra cosa che nessuno aveva chiesto.
ja: すごい。誰も頼んでいないものがまた一つ。
ko: 좋네요. 아무도 원하지 않은 게 또 하나.
nb: Flott. Enda noe ingen har bedt om.
nl: Geweldig. Weer iets waar niemand om vroeg.
pt_br: Ótimo. Mais uma coisa que ninguém pediu.
sv: Toppen. Ännu en sak ingen bett om.
th: เยี่ยม อีกเรื่องที่ไม่มีใครขอ
tr: Harika. Kimsenin istemediği bir şey daha.
vi: Tuyệt. Lại một thứ không ai đòi.
zh_hans: 太棒了，又一个没人要的东西。
zh_hant: 太棒了，又一個沒人要的東西。

source: Green
ar: أخضر
da: Grøn
de: Grün
es: Verde
fr: Vert
hi: हरा
id: Hijau
it: Verde
ja: 緑
ko: 초록색
nb: Grønn
nl: Groen
pt_br: Verde
sv: Grön
th: เขียว
tr: Yeşil
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色

source: Green screen
ar: شاشة خضراء
da: Grøn skærm
es: Pantalla verde
fr: Fond vert
hi: ग्रीन स्क्रीन
id: Layar hijau
it: Schermo verde
ja: グリーンバック
ko: 그린 스크린
nb: Grønn skjerm
nl: Groene achtergrond
pt_br: Tela verde
sv: Grön skärm
th: ฉากเขียว
tr: Yeşil perde
vi: Phông xanh lá
zh_hans: 绿幕
zh_hant: 綠幕

source: Grid
ar: الشبكة
da: Gitter
de: Raster
es: Cuadrícula
fr: Grille
hi: ग्रिड
id: Kisi
it: Griglia
ja: グリッド
ko: 격자
nb: Rutenett
nl: Raster
pt_br: Grade
sv: Rutnät
th: เส้นตาราง
tr: Izgara
vi: Lưới
zh_hans: 网格
zh_hant: 格線

source: Groups
ar: مجموعات
da: Grupper
de: Gruppen
es: Grupos
fr: Groupes
hi: ग्रुप
id: Grup
it: Gruppi
ja: グループ
ko: 그룹
nb: Grupper
nl: Groepen
pt_br: Grupos
sv: Grupper
th: กลุ่ม
tr: Gruplar
vi: Nhóm
zh_hans: 分组
zh_hant: 群組

source: Gym mistakes I made for years
ar: أخطاء في النادي الرياضي ارتكبتها لسنوات
da: Fejl i fitnesscenteret, som jeg lavede i årevis
de: Fehler im Gym, die ich jahrelang gemacht habe
es: Errores de gimnasio que cometí durante años
fr: Les erreurs de salle que j’ai faites pendant des années
hi: जिम की गलतियाँ जो मैंने सालों तक कीं
id: Kesalahan di gym yang kulakukan bertahun-tahun
it: Errori in palestra che ho fatto per anni
ja: 何年もやっていたジムでの間違い
ko: 몇 년 동안 헬스장에서 한 실수
nb: Treningsfeil jeg gjorde i årevis
nl: Sportschoolfouten die ik jarenlang maakte
pt_br: Erros de academia que cometi por anos
sv: Träningsmisstag jag gjorde i åratal
th: ความผิดพลาดในยิมที่ฉันทำมาหลายปี
tr: Yıllarca yaptığım spor salonu hataları
vi: Những lỗi tập gym mình mắc suốt nhiều năm
zh_hans: 我在健身房犯了好几年的错误
zh_hant: 我多年來在健身房犯的錯

source: handle
ar: اسم المستخدم
da: brugernavn
es: usuario
fr: pseudo
hi: हैंडल
id: username
ja: ハンドル
ko: 핸들
nb: brukernavn
nl: gebruikersnaam
sv: användarnamn
th: แฮนเดิล
tr: kullanıcı adı
vi: tên người dùng
zh_hans: 账号
zh_hant: 帳號

source: Handwritten
ar: بخط اليد
da: Håndskrevet
de: Handschrift
es: Escrito a mano
fr: Manuscrit
hi: हाथ से लिखा
id: Tulisan tangan
it: Scritto a mano
ja: 手書き
ko: 손글씨
nb: Håndskrevet
nl: Handgeschreven
pt_br: Manuscrito
sv: Handskrivet
th: ลายมือ
tr: El yazısı
vi: Chữ viết tay
zh_hans: 手写体
zh_hant: 手寫

source: Haptics
ar: الاهتزاز
da: Haptik
de: Haptik
es: Vibración háptica
fr: Haptique
hi: हैप्टिक
id: Haptik
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
nb: Haptikk
nl: Haptiek
pt_br: Tátil
sv: Haptik
th: การสั่นตอบสนอง
tr: Dokunsal geri bildirim
vi: Phản hồi rung
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Head to %@
ar: توجّه إلى %@
da: Mod %@
de: Weiter zu %@
es: Rumbo a %@
fr: Cap sur %@
hi: %@ की ओर चलें
id: Menuju %@
it: Verso %@
ja: %@ へ向かう
ko: %@(으)로 출발
nb: Mot %@
nl: Naar %@
pt_br: Rumo ao %@
sv: Mot %@
th: มุ่งหน้าสู่ %@
tr: %@’a doğru
vi: Hướng tới %@
zh_hans: 前往 %@
zh_hant: 前往 %@

source: Hear me out.
ar: اسمعني.
da: Hør mig lige.
de: Hör mir zu.
es: Escúchame.
fr: Écoutez-moi.
hi: मेरी बात सुनिए।
id: Dengarkan dulu.
it: Ascoltami.
ja: 聞いてください。
ko: 들어 보세요.
nb: Hør på meg et øyeblikk.
nl: Luister even.
pt_br: Me escuta.
sv: Hör på mig en stund.
th: ฟังก่อนนะ
tr: Beni bir dinle.
vi: Nghe mình nói đã.
zh_hans: 听我说。
zh_hant: 聽我說完。

source: Heard
ar: ما سُمع
da: Hørt
de: Gehört
es: Escuchado
fr: Entendu
hi: सुना गया
id: Terdengar
it: Sentito
ja: 聞き取った内容
ko: 들린 내용
nb: Hørt
nl: Gehoord
pt_br: Ouvido
sv: Hört
th: ที่ได้ยิน
tr: Duyulan
vi: Đã nghe
zh_hans: 识别内容
zh_hant: 已聽見

source: Hearing the pause as it is
ar: الاستماع إلى التوقف كما هو
da: Hør pausen, som den er
de: Pause unverändert anhören
es: Escuchando la pausa tal cual
fr: Écoute de la pause telle quelle
hi: ठहराव जैसा है वैसा सुन रहे हैं
id: Mendengar jeda apa adanya
it: Ascolto della pausa così com’è
ja: この間をそのまま再生中
ko: 멈춤을 그대로 듣는 중
nb: Hør pausen som den er
nl: De pauze beluisteren zoals hij is
pt_br: Ouvindo a pausa como está
sv: Lyssna på pausen som den är
th: ฟังช่วงหยุดตามเดิม
tr: Duraklama olduğu gibi dinleniyor
vi: Đang nghe khoảng lặng như cũ
zh_hans: 正在按原样播放这段停顿
zh_hant: 聆聽原本的停頓

source: Heavier than it looks and folds flat
ar: أثقل مما يبدو ويُطوى بشكل مسطح
da: Tungere, end den ser ud, og folder fladt
de: Schwerer als gedacht und flach faltbar
es: Pesa más de lo que parece y se pliega en plano
fr: Plus lourde qu’elle n’en a l’air et se plie à plat
hi: दिखने से भारी और पूरी तरह फ़ोल्ड हो जाता है
id: Lebih berat dari kelihatannya dan bisa dilipat rata
it: Pesa più di quanto sembri e si piega piatta
ja: 見た目より重く、平らにたためる
ko: 보기보다 무겁고 납작하게 접혀요
nb: Tyngre enn den ser ut og folder seg flatt
nl: Zwaarder dan het lijkt en vouwt plat
pt_br: Mais pesada do que parece e dobra reta
sv: Tyngre än den ser ut och viks platt
th: หนักกว่าที่เห็นและพับแบนได้
tr: Göründüğünden ağır ve düz katlanıyor
vi: Nặng hơn vẻ ngoài và gập phẳng được
zh_hans: 比看起来重，能折平
zh_hant: 比看起來更有分量，還能摺平收納

source: Heavy
ar: ثقيل
da: Kraftig
de: Extrafett
es: Muy grueso
fr: Extra-gras
hi: हेवी
id: Sangat tebal
it: Nero
ja: 極太
ko: 아주 굵게
nb: Kraftig
nl: Zwaar
pt_br: Pesado
sv: Tjock
th: หนามาก
tr: Çok Kalın
vi: Rất đậm
zh_hans: 特粗
zh_hant: 特粗

source: Height
ar: الارتفاع
da: Højde
de: Höhe
es: Altura
fr: Hauteur
hi: ऊँचाई
id: Tinggi
it: Altezza
ja: 高さ
ko: 높이
nb: Høyde
nl: Hoogte
pt_br: Altura
sv: Höjd
th: ความสูง
tr: Yükseklik
vi: Chiều cao
zh_hans: 高度
zh_hant: 高度

source: Help improve Cue
ar: ساعد في تحسين Cue
da: Hjælp med at forbedre Cue
de: Hilf mit, Cue zu verbessern
es: Ayuda a mejorar Cue
fr: Aidez à améliorer Cue
hi: Cue को बेहतर बनाने में मदद करें
id: Bantu tingkatkan Cue
it: Aiuta a migliorare Cue
ja: Cueの改善に協力
ko: Cue 개선에 참여
nb: Hjelp til å forbedre Cue
nl: Help Cue te verbeteren
pt_br: Ajude a melhorar o Cue
sv: Hjälp till att förbättra Cue
th: ช่วยพัฒนา Cue
tr: Cue’yu geliştirmeye yardım et
vi: Giúp cải thiện Cue
zh_hans: 帮助改进 Cue
zh_hant: 協助改進 Cue

source: Here's how I do %@ — start to finish. [pause]
ar: هكذا أفعل %@ — من البداية إلى النهاية. [توقف]
da: Sådan gør jeg %@ — fra start til slut. [pause]
de: So mache ich %@ – von Anfang bis Ende. [Pause]
es: Así hago %@ — de principio a fin. [pausa]
fr: Voici comment je fais %@ — du début à la fin. [pause]
hi: मैं %@ ऐसे करती हूँ — शुरू से आख़िर तक। [रुकें]
id: Begini caraku %@ — dari awal sampai akhir. [jeda]
it: Ecco come faccio %@ — dall’inizio alla fine. [pausa]
ja: %@のやり方を最初から最後まで紹介します。[間]
ko: 제가 %@ 하는 방법을 처음부터 끝까지 보여 드릴게요. [멈춤]
nb: Slik gjør jeg %@ — fra start til slutt. [pause]
nl: Zo doe ik %@ — van begin tot eind. [pauze]
pt_br: Olha como eu faço %@ — do começo ao fim. [pausa]
sv: Så här gör jag %@ — från början till slut. [paus]
th: นี่คือวิธีที่ฉันทำ %@ — ตั้งแต่ต้นจนจบ [หยุด]
tr: İşte %@ nasıl yapıyorum — baştan sona. [durakla]
vi: Đây là cách mình làm %@ — từ đầu đến cuối. [dừng]
zh_hans: 这是我%@的完整过程。[停顿]
zh_hant: 我是這樣做%@的 — 從頭到尾。[停頓]

source: Here’s the thing.
ar: إليك الأمر.
da: Sagen er den.
de: Die Sache ist die.
es: Mira, la cosa es esta.
fr: Voilà le truc.
hi: बात ये है।
id: Begini ceritanya.
it: Il punto è questo.
ja: 要するにね。
ko: 있잖아요.
nb: Saken er denne.
nl: Het zit zo.
pt_br: O lance é o seguinte.
sv: Saken är den.
th: เรื่องมันเป็นแบบนี้
tr: Mesele şu.
vi: Chuyện là thế này.
zh_hans: 事情是这样的。
zh_hant: 事情是這樣的。

source: Here's the whole process in under a minute.
ar: إليك العملية كاملة في أقل من دقيقة.
da: Her er hele processen på under et minut.
de: Hier ist der ganze Ablauf in unter einer Minute.
es: Aquí tienes todo el proceso en menos de un minuto.
fr: Voici tout le processus en moins d’une minute.
hi: यह रहा पूरा प्रोसेस, एक मिनट से कम में।
id: Ini seluruh prosesnya dalam kurang dari semenit.
it: Ecco tutto il procedimento in meno di un minuto.
ja: 全工程を1分以内で紹介します。
ko: 전 과정을 1분 안에 보여 드릴게요.
nb: Her er hele prosessen på under ett minutt.
nl: Dit is het hele proces in minder dan een minuut.
pt_br: Aqui está o processo todo em menos de um minuto.
sv: Här är hela processen på under en minut.
th: นี่คือทุกขั้นตอนในไม่ถึงนาที
tr: İşte tüm süreç, bir dakikadan kısa sürede.
vi: Đây là toàn bộ quy trình trong chưa đầy một phút.
zh_hans: 一分钟内看完整个流程。
zh_hant: 整個流程，一分鐘內說完。

source: Here's what most people miss.
ar: هذا ما يفوت معظم الناس.
da: Det her er, hvad de fleste går glip af.
de: Das übersehen die meisten.
es: Esto es lo que casi todo el mundo pasa por alto.
fr: Voici ce que presque tout le monde rate.
hi: ज़्यादातर लोग यही चूक जाते हैं।
id: Ini yang sering terlewat.
it: Ecco cosa sfugge a quasi tutti.
ja: ほとんどの人が見落としているのはここ。
ko: 대부분 놓치는 게 바로 이거예요.
nb: Dette er det de fleste overser.
nl: Dit is wat de meeste mensen missen.
pt_br: É isso que quase todo mundo deixa passar.
sv: Det här är vad de flesta missar.
th: นี่คือสิ่งที่คนส่วนใหญ่มองข้าม
tr: Çoğu kişinin kaçırdığı şey bu.
vi: Đây là điều hầu hết mọi người bỏ lỡ.
zh_hans: 这是大多数人忽略的地方。
zh_hant: 這是大多數人忽略的地方。

source: Here's why people believe it: %@.
ar: هذا هو سبب تصديق الناس لها: %@.
da: Her er grunden til, at folk tror på den: %@.
de: Darum glauben es die Leute: %@.
es: Por qué la gente lo cree: %@.
fr: Voici pourquoi on y croit : %@.
hi: लोग इसे इसलिए मानते हैं: %@।
id: Inilah alasan orang memercayainya: %@.
it: Ecco perché ci credono: %@.
ja: みんながそう信じる理由：%@。
ko: 사람들이 믿는 이유는 이거예요: %@.
nb: Slik tror folk på den: %@.
nl: Zo komt het dat mensen het geloven: %@.
pt_br: Por que as pessoas acreditam: %@.
sv: Det här är varför folk tror på den: %@.
th: ที่คนเชื่อกันก็เพราะ %@
tr: İnsanların buna inanma sebebi: %@.
vi: Lý do nhiều người tin: %@.
zh_hans: 人们这样相信，是因为：%@。
zh_hant: 人們會這樣相信，是因為：%@。

source: HEVC keeps files small · H.264 suits older editors
ar: HEVC يُصغّر الملفات · H.264 يناسب برامج المونتاج القديمة
da: HEVC giver små filer · H.264 passer til ældre redigering
de: HEVC hält Dateien klein · H.264 passt zu älterer Software
es: HEVC da archivos pequeños · H.264 va con software antiguo
fr: HEVC allège les fichiers · H.264 convient aux anciens logiciels
hi: HEVC से फ़ाइलें छोटी रहती हैं · पुराने एडिटर के लिए H.264
id: HEVC membuat file kecil · H.264 cocok untuk editor lama
it: HEVC riduce i file · H.264 va con software meno recenti
ja: HEVCはファイルが小さい · 古い編集ソフトにはH.264
ko: HEVC는 파일이 작아요 · 오래된 편집기엔 H.264
nb: HEVC gir små filer · H.264 passer for eldre programmer
nl: HEVC houdt bestanden klein · H.264 past bij oudere software
pt_br: HEVC deixa os arquivos menores · H.264 serve a editores antigos
sv: HEVC ger små filer · H.264 passar äldre program
th: HEVC ไฟล์เล็กกว่า · H.264 เหมาะกับโปรแกรมตัดต่อเก่า
tr: HEVC dosyaları küçük tutar · Eski editörler için H.264
vi: HEVC cho tệp nhỏ · H.264 hợp phần mềm cũ
zh_hans: HEVC 文件更小 · 旧版剪辑软件请选 H.264
zh_hant: HEVC 檔案較小 · 舊版剪輯軟體請選 H.264

source: Hey fam
ar: أهلاً يا جماعة
da: Hej venner
de: Hey Leute
es: ¡Hola, familia!
fr: Salut la team
hi: हेलो दोस्तों
id: Halo semuanya
it: Ciao ragazzi
ja: みんな、こんにちは
ko: 안녕하세요, 여러분
nb: Hei folkens
nl: Hé allemaal
pt_br: E aí, galera
sv: Hej alla
th: หวัดดีทุกคน
tr: Selam millet
vi: Chào cả nhà
zh_hans: 哈喽大家好
zh_hant: 大家好

source: Hidden in the video
ar: مخفية في الفيديو
da: Skjult i videoen
de: Im Video ausgeblendet
es: Ocultos en el video
fr: Masqués dans la vidéo
hi: वीडियो में छिपे हैं
id: Disembunyikan di video
it: Nascosti nel video
ja: 動画では非表示
ko: 영상에서 숨김
nb: Skjult i videoen
nl: Verborgen in de video
pt_br: Ocultas no vídeo
sv: Dold i videon
th: ซ่อนในวิดีโอ
tr: Videoda gizli
vi: Đang ẩn trong video
zh_hans: 在视频中隐藏
zh_hant: 隱藏在影片中

source: Hide advanced
ar: إخفاء الخيارات المتقدمة
da: Skjul avanceret
de: Erweitert ausblenden
es: Ocultar avanzado
fr: Masquer les options avancées
hi: एडवांस्ड छिपाएँ
id: Sembunyikan lanjutan
it: Nascondi avanzate
ja: 詳細を隠す
ko: 고급 숨기기
nb: Skjul avansert
nl: Geavanceerd verbergen
pt_br: Ocultar avançado
sv: Dölj avancerat
th: ซ่อนขั้นสูง
tr: Gelişmişi gizle
vi: Ẩn nâng cao
zh_hans: 隐藏高级选项
zh_hant: 隱藏進階選項

source: Hide controls
ar: إخفاء عناصر التحكم
da: Skjul kontroller
de: Steuerung ausblenden
es: Ocultar controles
fr: Masquer les commandes
hi: नियंत्रण छिपाएँ
id: Sembunyikan kontrol
it: Nascondi i controlli
ja: コントロールを隠す
ko: 컨트롤 숨기기
nb: Skjul kontroller
nl: Bediening verbergen
pt_br: Ocultar controles
sv: Dölj kontroller
th: ซ่อนตัวควบคุม
tr: Kontrolleri gizle
vi: Ẩn điều khiển
zh_hans: 隐藏控件
zh_hant: 隱藏控制項

source: Hides this reminder
ar: يخفي هذا التذكير
da: Skjuler denne påmindelse
de: Blendet diese Erinnerung aus
es: Oculta este recordatorio
fr: Masque ce rappel
hi: यह रिमाइंडर छिपाता है
id: Menyembunyikan pengingat ini
it: Nasconde questo promemoria
ja: このリマインダーを隠します
ko: 이 알림을 숨겨요
nb: Skjuler denne påminnelsen
nl: Verbergt deze herinnering
pt_br: Oculta este lembrete
sv: Döljer den här påminnelsen
th: ซ่อนการเตือนนี้
tr: Bu hatırlatmayı gizler
vi: Ẩn lời nhắc này
zh_hans: 隐藏此提醒
zh_hant: 隱藏這則提醒

source: High
ar: عالية
da: Høj
de: Hoch
es: Alta
fr: Haute
hi: ऊँची
id: Tinggi
it: Alta
ja: 高め
ko: 높게
nb: Høy
nl: Hoog
pt_br: Alta
sv: Hög
th: สูง
tr: Yüksek
vi: Cao
zh_hans: 高
zh_hant: 高

source: Highlight
ar: تمييز
da: Fremhævning
de: Markierung
es: Resaltado
fr: Surlignage
hi: हाइलाइट
id: Sorot
it: Evidenziato
ja: ハイライト
ko: 하이라이트
nb: Utheving
nl: Markering
pt_br: Destaque
sv: Markering
th: ไฮไลต์
tr: Vurgu
vi: Tô sáng
zh_hans: 高亮
zh_hant: 強調

source: Highlight color
ar: لون التمييز
da: Fremhævningsfarve
de: Hervorhebungsfarbe
es: Color de resaltado
fr: Couleur de surbrillance
hi: हाइलाइट रंग
id: Warna sorotan
it: Colore evidenziazione
ja: 強調色
ko: 강조 색상
nb: Uthevingsfarge
nl: Markeringskleur
pt_br: Cor do destaque
sv: Markeringsfärg
th: สีเน้น
tr: Vurgu rengi
vi: Màu nhấn
zh_hans: 高亮颜色
zh_hant: 強調顏色

source: Highlights
ar: الإضاءات
da: Højlys
de: Lichter
es: Luces
fr: Hautes lumières
hi: हाइलाइट्स
id: Sorotan
it: Alte luci
ja: ハイライト
ko: 하이라이트
nb: Høylys
nl: Hoge lichten
pt_br: Realces
sv: Högdagrar
th: ไฮไลต์
tr: Açık tonlar
vi: Vùng sáng
zh_hans: 高光
zh_hant: 亮部

source: Hold the mic to catch an idea. Write it later.
ar: اضغط مطولاً على الميكروفون لالتقاط فكرة. اكتبها لاحقاً.
da: Hold mikrofonen for at fange en idé. Skriv den senere.
de: Halte das Mikrofon, um eine Idee festzuhalten. Schreib sie später.
es: Mantén el micrófono para captar una idea. Escríbela luego.
fr: Maintiens le micro pour saisir une idée. Écris-la plus tard.
hi: आइडिया पकड़ने के लिए माइक दबाए रखें। बाद में लिखें।
id: Tahan mikrofon untuk menangkap ide. Tulis nanti.
it: Tieni premuto il microfono per catturare un’idea. Scrivila dopo.
ja: マイクを長押しでアイデアを記録。書くのはあとで。
ko: 마이크를 길게 눌러 아이디어를 잡아두세요. 쓰는 건 나중에.
nb: Hold mikrofonen for å fange en idé. Skriv den senere.
nl: Houd de microfoon ingedrukt om een idee vast te leggen. Schrijf het later.
pt_br: Segure o microfone para captar uma ideia. Escreva depois.
sv: Håll in mikrofonen för att fånga en idé. Skriv den senare.
th: กดไมค์ค้างไว้เพื่อเก็บไอเดีย แล้วค่อยเขียนทีหลัง
tr: Bir fikri yakalamak için mikrofona basılı tut. Sonra yaz.
vi: Giữ micro để ghi lại một ý tưởng. Viết sau.
zh_hans: 按住麦克风记下想法，稍后再写。
zh_hant: 按住麥克風記下想法，稍後再寫。

source: Hold to capture an idea
ar: اضغط مطوّلًا لالتقاط فكرة
da: Hold nede for at fange en idé
de: Halten, um eine Idee festzuhalten
es: Mantén pulsado para capturar una idea
fr: Maintiens pour capturer une idée
hi: कोई आइडिया दर्ज करने के लिए दबाए रखें
id: Tahan untuk menangkap ide
it: Tieni premuto per catturare un’idea
ja: 長押しでアイデアを記録
ko: 길게 눌러 아이디어 기록
nb: Hold inne for å fange en idé
nl: Houd vast om een idee vast te leggen
pt_br: Segure para capturar uma ideia
sv: Håll in för att fånga en idé
th: กดค้างเพื่อจับไอเดีย
tr: Fikri yakalamak için basılı tut
vi: Giữ để ghi lại ý tưởng
zh_hans: 按住记录想法
zh_hant: 按住即可記下想法

source: Hold to show the picture as recorded
ar: اضغط مطولًا لإظهار الصورة كما سُجّلت
da: Hold nede for at vise billedet, som det blev optaget
de: Halten, um das Bild wie aufgenommen zu zeigen
es: Mantén pulsado para ver la imagen como se grabó
fr: Maintenez pour voir l’image telle qu’enregistrée
hi: रिकॉर्ड की गई तस्वीर देखने के लिए दबाए रखें
id: Tahan untuk melihat gambar seperti rekaman
it: Tieni premuto per vedere l’immagine com’era registrata
ja: 押し続けると撮影したままの映像を表示
ko: 길게 누르면 촬영한 그대로 보여요
nb: Hold inne for å vise bildet slik det ble tatt opp
nl: Houd vast om het beeld te tonen zoals opgenomen
pt_br: Segure para ver a imagem como foi gravada
sv: Håll in för att visa bilden som inspelad
th: กดค้างเพื่อดูภาพตามที่บันทึก
tr: Kaydedildiği gibi görmek için basılı tut
vi: Nhấn giữ để xem hình như lúc quay
zh_hans: 按住可查看原始画面
zh_hant: 按住即可顯示錄製時的原始畫面

source: Honest verdict, no sponsor.
ar: حكم صادق، بلا رعاية.
da: Ærlig dom, ingen sponsor.
de: Ehrliches Urteil, kein Sponsor.
es: Veredicto sincero, sin patrocinio.
fr: Verdict honnête, sans sponsor.
hi: ईमानदार फ़ैसला, कोई स्पॉन्सर नहीं।
id: Kesimpulan jujur, tanpa sponsor.
it: Verdetto sincero, niente sponsor.
ja: スポンサーなしの本音の結論。
ko: 협찬 없는 솔직한 결론.
nb: Ærlig dom, ingen sponsor.
nl: Eerlijk oordeel, geen sponsor.
pt_br: Veredito sincero, sem patrocínio.
sv: Ärligt omdöme, ingen sponsor.
th: สรุปแบบตรงไปตรงมา ไม่มีสปอนเซอร์
tr: Dürüst karar, sponsor yok.
vi: Nhận xét thật lòng, không tài trợ.
zh_hans: 无赞助的真实结论。
zh_hant: 誠實評價，沒有贊助。

source: Hook
ar: الافتتاحية
es: Gancho
fr: Accroche
hi: हुक
it: Gancio
ja: フック
ko: 훅
pt_br: Gancho
th: ฮุก
tr: Kanca
zh_hans: 钩子
zh_hant: 開場鉤子

source: HOOK
ar: الافتتاحية
es: GANCHO
fr: ACCROCHE
hi: हुक
it: GANCIO
ja: フック
ko: 훅
pt_br: GANCHO
th: ฮุก
tr: KANCA
vi: MỞ ĐẦU
zh_hans: 开场
zh_hant: 開場
